Repository: odiften/Pyonta
Catalog: Pyonta/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Accept
ar: قبول
bg: Приемане
bn: গ্রহণ করুন
ca: Accepta
cs: Přijmout
da: Accepter
de: Akzeptieren
el: Αποδοχή
es: Aceptar
et: Nõustu
fi: Hyväksy
fil: Tanggapin
fr: Accepter
he: קבל
hi: स्वीकार करें
hr: Prihvati
hu: Elfogad
id: Terima
it: Accetta
ja: 受け入れる
ko: 수락
lt: Priimti
lv: Pieņemt
ms: Terima
nb: Godta
nl: Accepteer
pl: Akceptuj
pt_br: Aceitar
pt_pt: Aceitar
ro: Acceptă
ru: Принять
sk: Prijať
sl: Sprejmi
sr: Прихвати
sv: Acceptera
th: ยอมรับ
tr: Kabul et
uk: Прийняти
vi: Chấp nhận
zh_hans: 接受
zh_hant: 接受

# AutoAcceptFiles
source: Receive without asking
ar: الاستلام دون سؤال
bg: Получаване без питане
bn: জিজ্ঞাসা ছাড়া গ্রহণ
ca: Rep sense preguntar
cs: Přijímat bez dotazu
da: Modtag uden at spørge
de: Ohne Nachfrage empfangen
el: Λήψη χωρίς ερώτηση
es: Recibir sin preguntar
et: Võta vastu küsimata
fi: Vastaanota kysymättä
fil: Tumanggap nang walang tanong
fr: Recevoir sans demander
he: קבל בלי לשאול
hi: बिना पूछे प्राप्त करें
hr: Primaj bez pitanja
hu: Fogadás kérdés nélkül
id: Terima tanpa bertanya
it: Ricevi senza chiedere
ja: 確認なしで受信
ko: 확인 없이 받기
lt: Gauti neklausiant
lv: Saņemt bez jautāšanas
ms: Terima tanpa bertanya
nb: Motta uten å spørre
nl: Ontvangen zonder vragen
pl: Odbieraj bez pytania
pt_br: Receber sem perguntar
pt_pt: Receber sem perguntar
ro: Primește fără confirmare
ru: Получать без подтверждения
sk: Prijímať bez opýtania
sl: Prejmi brez vprašanja
sr: Примај без питања
sv: Ta emot utan att fråga
th: รับโดยไม่ถาม
tr: Sormadan al
uk: Отримувати без підтвердження
vi: Nhận mà không hỏi
zh_hans: 无需确认接收
zh_hant: 無需確認接收

# AutoAcceptFiles.Tooltip
source: When on, files, text, and URLs from Android are accepted without asking. If URL opening is also on, received URLs can open immediately.
ar: عند التفعيل، تُقبل الملفات والنصوص وعناوين URL من Android دون سؤال. إذا كان فتح عناوين URL مفعّلًا أيضًا، قد تُفتح عناوين URL فورًا.
bg: Когато е включено, файлове, текст и URL адреси от Android се приемат без питане. Ако автоматичното отваряне на URL също е включено, получените URL адреси могат да се отворят веднага.
bn: চালু থাকলে Android থেকে ফাইল, টেক্সট ও URL জিজ্ঞাসা ছাড়াই গ্রহণ করা হয়। URL স্বয়ংক্রিয়ভাবে খোলা থাকলে, পাওয়া URL সঙ্গে সঙ্গে খুলতে পারে।
ca: Quan és activat, els fitxers, el text i els URL d'Android s'accepten sense preguntar. Si l'obertura d'URL també és activada, els URL rebuts es poden obrir immediatament.
cs: Když je zapnuto, soubory, text a URL z Androidu se přijmou bez dotazu. Pokud je zapnuto i otevírání URL, přijaté URL se mohou otevřít okamžitě.
da: Når dette er slået til, accepteres filer, tekst og URL'er fra Android uden at spørge. Hvis automatisk åbning af URL'er også er slået til, kan modtagne URL'er åbnes med det samme.
de: Wenn aktiviert, werden Dateien, Text und URLs von Android ohne Nachfrage angenommen. Ist das Öffnen von URLs ebenfalls aktiviert, können empfangene URLs sofort geöffnet werden.
el: Όταν είναι ενεργό, αρχεία, κείμενο και URL από Android γίνονται δεκτά χωρίς ερώτηση. Αν είναι ενεργό και το άνοιγμα URL, τα ληφθέντα URL μπορούν να ανοίγουν αμέσως.
es: Cuando está activado, archivos, texto y URLs de Android se aceptan sin preguntar. Si abrir URLs también está activado, las URLs recibidas pueden abrirse de inmediato.
et: Kui see on sees, võetakse Androidist tulevad failid, tekst ja URL-id vastu küsimata. Kui ka URL-ide avamine on sees, võivad vastuvõetud URL-id kohe avaneda.
fi: Kun tämä on käytössä, Androidista tulevat tiedostot, teksti ja URL-osoitteet hyväksytään kysymättä. Jos URL-osoitteiden avaaminen on myös käytössä, vastaanotetut URL-osoitteet voivat avautua heti.
fil: Kapag naka-on, tinatanggap ang mga file, text, at URL mula Android nang walang tanong. Kung naka-on din ang pagbubukas ng URL, maaaring agad mabuksan ang natanggap na URL.
fr: Si activé, les fichiers, textes et URL venant d’Android sont acceptés sans demande. Si l’ouverture des URL est aussi activée, les URL reçues peuvent s’ouvrir immédiatement.
he: כאשר מופעל, קבצים, טקסט וכתובות URL מ-Android מתקבלים בלי לשאול. אם גם פתיחת URL מופעלת, כתובות URL שהתקבלו יכולות להיפתח מיד.
hi: चालू होने पर Android से फ़ाइलें, टेक्स्ट और URL बिना पूछे स्वीकार किए जाते हैं। अगर URL खोलना भी चालू है, तो प्राप्त URL तुरंत खुल सकते हैं।
hr: Kada je uključeno, datoteke, tekst i URL-ovi s Androida prihvaćaju se bez pitanja. Ako je uključeno i otvaranje URL-ova, primljeni URL-ovi mogu se odmah otvoriti.
hu: Bekapcsolva az Androidról érkező fájlok, szövegek és URL-ek kérdés nélkül elfogadásra kerülnek. Ha az URL-ek megnyitása is be van kapcsolva, a fogadott URL-ek azonnal megnyílhatnak.
id: Jika aktif, file, teks, dan URL dari Android diterima tanpa bertanya. Jika pembukaan URL juga aktif, URL yang diterima dapat langsung terbuka.
it: Se attivo, file, testo e URL da Android vengono accettati senza chiedere. Se è attiva anche l’apertura degli URL, gli URL ricevuti possono aprirsi subito.
ja: オンのとき、Android からのファイル・テキスト・URLを確認なしで受信します。「URLを自動で開く」もオンの場合、URLはすぐブラウザで開きます。
ko: 켜져 있으면 Android에서 온 파일, 텍스트, URL을 확인 없이 받습니다. URL 열기도 켜져 있으면 받은 URL이 즉시 열릴 수 있습니다.
lt: Kai įjungta, failai, tekstas ir URL iš Android priimami neklausiant. Jei URL atidarymas taip pat įjungtas, gauti URL gali būti atidaryti iš karto.
lv: Kad ieslēgts, faili, teksts un URL no Android tiek pieņemti bez jautāšanas. Ja ieslēgta arī URL atvēršana, saņemtie URL var tikt atvērti uzreiz.
ms: Apabila dihidupkan, fail, teks dan URL daripada Android diterima tanpa bertanya. Jika pembukaan URL juga dihidupkan, URL yang diterima boleh dibuka serta-merta.
nb: Når dette er på, godtas filer, tekst og URL-er fra Android uten å spørre. Hvis URL-åpning også er på, kan mottatte URL-er åpnes umiddelbart.
nl: Wanneer ingeschakeld, worden bestanden, tekst en URL's vanaf Android zonder vragen geaccepteerd. Als URL's openen ook aan staat, kunnen ontvangen URL's direct openen.
pl: Gdy włączone, pliki, tekst i adresy URL z Androida są akceptowane bez pytania. Jeśli otwieranie URL też jest włączone, odebrane adresy URL mogą otwierać się od razu.
pt_br: Quando ativado, arquivos, textos e URLs do Android são aceitos sem perguntar. Se abrir URLs também estiver ativado, URLs recebidas podem abrir imediatamente.
pt_pt: Quando ativado, ficheiros, texto e URLs do Android são aceites sem perguntar. Se a abertura de URLs também estiver ativada, os URLs recebidos podem abrir imediatamente.
ro: Când este activat, fișierele, textul și URL-urile de pe Android sunt acceptate fără întrebare. Dacă deschiderea URL-urilor este și ea activată, URL-urile primite se pot deschide imediat.
ru: Когда включено, файлы, текст и URL с Android принимаются без запроса. Если открытие URL тоже включено, полученные URL могут открываться сразу.
sk: Keď je zapnuté, súbory, text a URL z Androidu sa prijímajú bez opýtania. Ak je zapnuté aj otváranie URL, prijaté URL sa môžu otvoriť okamžite.
sl: Ko je vklopljeno, se datoteke, besedilo in URL-ji iz Androida sprejmejo brez vprašanja. Če je vklopljeno tudi odpiranje URL-jev, se lahko prejeti URL-ji odprejo takoj.
sr: Када је укључено, датотеке, текст и URL-ови са Android-а прихватају се без питања. Ако је укључено и отварање URL-ова, примљени URL-ови могу одмах да се отворе.
sv: När detta är på tas filer, text och URL:er från Android emot utan att fråga. Om URL-öppning också är på kan mottagna URL:er öppnas direkt.
th: เมื่อเปิด ไฟล์ ข้อความ และ URL จาก Android จะถูกรับโดยไม่ถาม หากเปิดการเปิด URL ด้วย URL ที่ได้รับอาจเปิดทันที
tr: Açıkken Android'den gelen dosyalar, metin ve URL'ler sorulmadan kabul edilir. URL açma da açıksa alınan URL'ler hemen açılabilir.
uk: Коли ввімкнено, файли, текст і URL з Android приймаються без запиту. Якщо відкривання URL також увімкнено, отримані URL можуть відкриватися одразу.
vi: Khi bật, tệp, văn bản và URL từ Android được chấp nhận mà không hỏi. Nếu mở URL cũng bật, URL đã nhận có thể mở ngay.
zh_hans: 开启时，来自 Android 的文件、文本和 URL 会无需确认接收。如果也开启了打开 URL，收到的 URL 可能会立即打开。
zh_hant: 開啟時，來自 Android 的檔案、文字和 URL 會無需確認接收。如果也開啟了開啟 URL，收到的 URL 可能會立即開啟。

source: Cancel
ar: إلغاء
bg: Отказ
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peru
fil: Kanselahin
fr: Annuler
he: בטל
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Откажи
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# ChooseFiles.Title
source: Choose files to send
ar: اختر الملفات للإرسال
bg: Изберете файлове за изпращане
bn: পাঠানোর ফাইল বেছে নিন
ca: Tria fitxers per enviar
cs: Vyberte soubory k odeslání
da: Vælg filer, der skal sendes
de: Dateien zum Senden auswählen
el: Επιλέξτε αρχεία για αποστολή
es: Elegir archivos para enviar
et: Vali saadetavad failid
fi: Valitse lähetettävät tiedostot
fil: Pumili ng mga file na ipapadala
fr: Choisir les fichiers à envoyer
he: בחר קבצים לשליחה
hi: भेजने के लिए फ़ाइलें चुनें
hr: Odaberite datoteke za slanje
hu: Válassza ki a küldendő fájlokat
id: Pilih file untuk dikirim
it: Scegli i file da inviare
ja: 送信するファイルを選択
ko: 보낼 파일 선택
lt: Pasirinkite failus siuntimui
lv: Izvēlieties sūtāmos failus
ms: Pilih fail untuk dihantar
nb: Velg filer som skal sendes
nl: Kies bestanden om te verzenden
pl: Wybierz pliki do wysłania
pt_br: Escolha arquivos para enviar
pt_pt: Escolha ficheiros para enviar
ro: Alegeți fișiere de trimis
ru: Выберите файлы для отправки
sk: Vyberte súbory na odoslanie
sl: Izberite datoteke za pošiljanje
sr: Изаберите датотеке за слање
sv: Välj filer att skicka
th: เลือกไฟล์ที่จะส่ง
tr: Gönderilecek dosyaları seç
uk: Виберіть файли для надсилання
vi: Chọn tệp để gửi
zh_hans: 选择要发送的文件
zh_hant: 選擇要傳送的檔案

# ClipboardEmpty.Body
source: Copy some text first, then try again.
ar: انسخ بعض النص أولاً، ثم حاول مرة أخرى.
bg: Първо копирайте текст и опитайте отново.
bn: আগে কিছু লেখা কপি করুন, তারপর আবার চেষ্টা করুন।
ca: Copia text primer i torna-ho a provar.
cs: Nejprve zkopírujte text a zkuste to znovu.
da: Kopiér først noget tekst, og prøv igen.
de: Kopieren Sie zuerst Text und versuchen Sie es dann erneut.
el: Αντιγράψτε πρώτα κάποιο κείμενο και δοκιμάστε ξανά.
es: Copia un texto primero y vuelve a intentarlo.
et: Kopeeri esmalt tekst ja proovi uuesti.
fi: Kopioi ensin tekstiä ja yritä uudelleen.
fil: Kopyahin muna ang text, pagkatapos ay subukang muli.
fr: Copiez d'abord du texte, puis réessayez.
he: העתק טקסט תחילה ונסה שוב.
hi: पहले कुछ टेक्स्ट कॉपी करें, फिर दोबारा कोशिश करें।
hr: Najprije kopirajte tekst, a zatim pokušajte ponovno.
hu: Másoljon szöveget, majd próbálja újra.
id: Salin teks terlebih dahulu, lalu coba lagi.
it: Copia del testo prima, poi riprova.
ja: テキストをコピーしてからもう一度試してください。
ko: 먼저 텍스트를 복사한 다음 다시 시도하세요.
lt: Pirmiausia nukopijuokite tekstą, tada bandykite dar kartą.
lv: Vispirms nokopējiet tekstu un mēģiniet vēlreiz.
ms: Salin sedikit teks dahulu, kemudian cuba lagi.
nb: Kopier litt tekst først, og prøv igjen.
nl: Kopieer eerst tekst en probeer het opnieuw.
pl: Najpierw skopiuj tekst, a potem spróbuj ponownie.
pt_br: Copie um texto primeiro e tente novamente.
pt_pt: Copie texto primeiro e tente novamente.
ro: Copiați mai întâi text, apoi încercați din nou.
ru: Сначала скопируйте текст и повторите попытку.
sk: Najprv skopírujte text a skúste to znova.
sl: Najprej kopirajte nekaj besedila in poskusite znova.
sr: Прво копирајте неки текст, па покушајте поново.
sv: Kopiera text först och försök igen.
th: คัดลอกข้อความก่อน แล้วลองอีกครั้ง
tr: Önce biraz metin kopyalayın, sonra tekrar deneyin.
uk: Спершу скопіюйте текст, потім спробуйте знову.
vi: Hãy sao chép văn bản trước, rồi thử lại.
zh_hans: 请先复制文本，然后再试一次。
zh_hant: 請先複製文字，然後再試一次。

# ClipboardEmpty.Title
source: Clipboard is empty
ar: الحافظة فارغة
bg: Клипбордът е празен
bn: ক্লিপবোর্ড খালি
ca: El porta-retalls és buit
cs: Schránka je prázdná
da: Udklipsholderen er tom
de: Zwischenablage ist leer
el: Το πρόχειρο είναι κενό
es: El portapapeles está vacío
et: Lõikelaud on tühi
fi: Leikepöytä on tyhjä
fil: Walang laman ang clipboard
fr: Le presse-papiers est vide
he: הלוח ריק
hi: क्लिपबोर्ड खाली है
hr: Međuspremnik je prazan
hu: A vágólap üres
id: Papan klip kosong
it: Gli appunti sono vuoti
ja: クリップボードが空です
ko: 클립보드가 비어 있습니다
lt: Iškarpinė tuščia
lv: Starpliktuve ir tukša
ms: Papan klip kosong
nb: Utklippstavlen er tom
nl: Klembord is leeg
pl: Schowek jest pusty
pt_br: A área de transferência está vazia
pt_pt: A área de transferência está vazia
ro: Clipboard-ul este gol
ru: Буфер обмена пуст
sk: Schránka je prázdna
sl: Odložišče je prazno
sr: Клипборд је празан
sv: Urklipp är tomt
th: คลิปบอร์ดว่างเปล่า
tr: Pano boş
uk: Буфер обміну порожній
vi: Clipboard trống
zh_hans: 剪贴板为空
zh_hant: 剪貼簿是空的

# ClipboardText
source: Text
ar: نص
bg: Текст
bn: টেক্সট
da: Tekst
el: Κείμενο
es: Texto
et: Tekst
fi: Teksti
fr: Texte
he: טקסט
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
lt: Tekstas
lv: Teksts
ms: Teks
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
sl: Besedilo
sr: Текст
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: Connecting...
ar: جاري الاتصال...
bg: Свързване...
bn: সংযোগ হচ্ছে...
ca: Connectant...
cs: Připojování...
da: Forbinder...
de: Verbinde...
el: Σύνδεση...
es: Conectando...
et: Ühendamine...
fi: Yhdistetään...
fil: Kumokonekta...
fr: Connexion...
he: מתחבר...
hi: कनेक्ट हो रहा है...
hr: Povezivanje...
hu: Kapcsolódás...
id: Menghubungkan...
it: Connessione...
ja: 接続中...
ko: 연결 중...
lt: Jungiamasi...
lv: Savienojas...
ms: Menyambung...
nb: Kobler til...
nl: Verbinden...
pl: Łączenie...
pt_br: Conectando...
pt_pt: A ligar...
ro: Se conectează...
ru: Подключение...
sk: Pripája sa...
sl: Povezovanje...
sr: Повезивање...
sv: Ansluter...
th: กำลังเชื่อมต่อ...
tr: Bağlanıyor...
uk: Підключення...
vi: Đang kết nối...
zh_hans: 连接中...
zh_hant: 連線中...

source: Decline
ar: رفض
bg: Отказ
bn: প্রত্যাখ্যান
ca: Rebutja
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
et: Keeldu
fi: Hylkää
fil: Tanggihan
fr: Refuser
he: דחה
hi: अस्वीकार करें
hr: Odbij
hu: Elutasít
id: Tolak
it: Rifiuta
ja: 拒否する
ko: 거절
lt: Atmesti
lv: Noraidīt
ms: Tolak
nb: Avslå
nl: Afwijzen
pl: Odrzuć
pt_br: Recusar
pt_pt: Recusar
ro: Refuză
ru: Отклонить
sk: Odmietnuť
sl: Zavrni
sr: Одбиј
sv: Avvisa
th: ปฏิเสธ
tr: Reddet
uk: Відхилити
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

source: Device name: %@
ar: اسم الجهاز: %@
bg: Име на устройството: %@
bn: ডিভাইসের নাম: %@
ca: Nom del dispositiu: %@
cs: Název zařízení: %@
da: Enhedsnavn: %@
de: Gerätename: %@
el: Όνομα συσκευής: %@
es: Nombre del Dispositivo: %@
et: Seadme nimi: %@
fi: Laitteen nimi: %@
fil: Pangalan ng device: %@
fr: Nom de l'appareil : %@
he: שם המכשיר: %@
hi: डिवाइस का नाम: %@
hr: Naziv uređaja: %@
hu: Készülék neve: %@
id: Nama perangkat: %@
it: Nome del dispositivo: %@
ja: 機器名: %@
ko: 기기 이름: %@
lt: Įrenginio pavadinimas: %@
lv: Ierīces nosaukums: %@
ms: Nama peranti: %@
nb: Enhetsnavn: %@
nl: Naam apparaat: %@
pl: Nazwa urządzenia: %@
pt_br: Nome do dispositivo: %@
pt_pt: Nome do dispositivo: %@
ro: Nume dispozitiv : %@
ru: Имя устройства: %@
sk: Názov zariadenia: %@
sl: Ime naprave: %@
sr: Назив уређаја: %@
sv: Enhetsnamn: %@
th: ชื่ออุปกรณ์: %@
tr: Aygıt adı: %@
uk: Імʼя пристрою: %@
vi: Tên thiết bị: %@
zh_hans: 设备名称: %@
zh_hant: 裝置名稱：%@

# DeviceSendingFiles
source: %1$@ is sending you %2$@
ar: %1$@ يرسل لك %2$@
bg: %1$@ ви изпраща %2$@
bn: %1$@ আপনাকে %2$@ পাঠাচ্ছে
ca: %1$@ t'envia %2$@
cs: %1$@ vám posílá %2$@
da: %1$@ sender dig %2$@
de: %1$@ möchte dir "%2$@" senden
el: Το %1$@ σας στέλνει %2$@
es: %1$@ te quiere mandar %2$@
et: %1$@ saadab teile %2$@
fi: %1$@ lähettää sinulle %2$@
fil: Nagpapadala sa iyo ang %1$@ ng %2$@
fr: %1$@ vous envoie %2$@
he: %1$@ שולח לך את %2$@
hi: %1$@ आपको %2$@ भेज रहा है
hr: %1$@ vam šalje %2$@
hu: %1$@ a következőt küldi: %2$@
id: %1$@ mengirim %2$@ kepada Anda
it: %1$@ ti sta mandando %2$@
ja: %1$@が%2$@を送信しています
ko: %1$@에서 %2$@을(를) 공유하려고 합니다.
lt: %1$@ siunčia jums %2$@
lv: %1$@ sūta jums %2$@
ms: %1$@ menghantar %2$@ kepada anda
nb: %1$@ sender deg %2$@
nl: %1$@ stuurt je %2$@
pl: %1$@ wysyła Ci %2$@
pt_br: %1$@ está te enviando %2$@
pt_pt: %1$@ está a enviar %2$@
ro: %1$@ vă trimite %2$@
ru: %1$@ отправляет Вам %2$@
sk: %1$@ vám posiela %2$@
sl: %1$@ vam pošilja %2$@
sr: %1$@ вам шаље %2$@
sv: %1$@ skickar %2$@ till dig
th: %1$@ กำลังส่งไฟล์ให้คุณ %2$@
tr: %1$@ size %2$@ gönderiyor
uk: %1$@ відправляє Вам %2$@
vi: %1$@ đang gửi cho bạn %2$@
zh_hans: %1$@ 正向你发送 %2$@
zh_hant: %1$@ 想要向你傳送 %2$@

# Error.Crypto
source: Encryption error
ar: خطأ في التشفير
bg: Грешка при шифроване
bn: এনক্রিপশন ত্রুটি
ca: Error de xifratge
cs: Chyba šifrování
da: Krypteringsfejl
de: Verschlüsselungsfehler
el: Σφάλμα κρυπτογράφησης
es: Error de encriptación
et: Krüptimise viga
fi: Salausvirhe
fil: Error sa encryption
fr: Erreur de cryptage
he: שגיאת הצפנה
hi: एन्क्रिप्शन त्रुटि
hr: Pogreška šifriranja
hu: Titkosítási hiba
id: Kesalahan enkripsi
it: Errore di crittografia
ja: 暗号化エラー
ko: 암호화 오류
lt: Šifravimo klaida
lv: Šifrēšanas kļūda
ms: Ralat penyulitan
nb: Krypteringsfeil
nl: Fout bij codering
pl: Błąd szyfrowania
pt_br: Erro de encriptação
pt_pt: Erro de encriptação
ro: Eroare de criptare
ru: Ошибка шифрования
sk: Chyba šifrovania
sl: Napaka šifriranja
sr: Грешка шифровања
sv: Krypteringsfel
th: การเข้ารหัสผิดพลาด
tr: Şifreleme hatası
uk: Помилка шифрування
vi: Lỗi mã hóa
zh_hans: 加密出错
zh_hant: 加密錯誤

# Error.Protocol
source: Communication error
ar: خطأ في الاتصال
bg: Грешка в комуникацията
bn: যোগাযোগ ত্রুটি
ca: Error de comunicació
cs: Chyba komunikace
da: Kommunikationsfejl
de: Fehler bei der Datenübertragung
el: Σφάλμα επικοινωνίας
es: Error de comunicación
et: Sideviga
fi: Yhteysvirhe
fil: Error sa komunikasyon
fr: Erreur de communication
he: שגיאת תקשורת
hi: संचार त्रुटि
hr: Pogreška komunikacije
hu: Kommunikációs hiba
id: Kesalahan komunikasi
it: Errore di comunicazione
ja: 通信エラー
ko: 통신 오류
lt: Ryšio klaida
lv: Sakaru kļūda
ms: Ralat komunikasi
nb: Kommunikasjonsfeil
nl: Communicatiefout
pl: Błąd komunikacji
pt_br: Erro de comunicação
pt_pt: Erro de comunicação
ro: Eroare de comunicare
ru: Ошибка протокола
sk: Chyba komunikácie
sl: Napaka komunikacije
sr: Грешка комуникације
sv: Kommunikationsfel
th: การสื่อสารผิดพลาด
tr: İletişim hatası
uk: Помилка протоколу
vi: Lỗi giao tiếp
zh_hans: 通信出错
zh_hant: 通訊錯誤

# FirstLaunchNotice.Message
source: Click the Pyonta icon in the menu bar to send files, receive from Android, upgrade to Pyonta+, or quit.
ar: انقر على أيقونة Pyonta في شريط القوائم لإرسال الملفات أو الاستلام من Android أو الترقية إلى Pyonta+ أو إنهاء التطبيق.
bg: Щракнете върху иконата Pyonta в лентата с менюта, за да изпращате файлове, получавате от Android, надграждате до Pyonta+ или излизате.
bn: ফাইল পাঠানো, Android থেকে গ্রহণ, Pyonta+ আপগ্রেড বা বন্ধ করতে মেনু বারের Pyonta আইকনে ক্লিক করুন।
ca: Fes clic a la icona de Pyonta a la barra de menús per enviar fitxers, rebre d'Android, actualitzar a Pyonta+ o sortir.
cs: Kliknutím na ikonu Pyonta v řádku nabídek můžete posílat soubory, přijímat z Androidu, upgradovat na Pyonta+ nebo aplikaci ukončit.
da: Klik på Pyonta-ikonet i menulinjen for at sende filer, modtage fra Android, opgradere til Pyonta+ eller afslutte.
de: Klicke auf das Pyonta-Symbol in der Menüleiste, um Dateien zu senden, von Android zu empfangen, auf Pyonta+ upzugraden oder die App zu beenden.
el: Κάντε κλικ στο εικονίδιο Pyonta στη γραμμή μενού για αποστολή αρχείων, λήψη από Android, αναβάθμιση σε Pyonta+ ή έξοδο.
es: Haz clic en el icono de Pyonta en la barra de menús para enviar archivos, recibir desde Android, actualizar a Pyonta+ o salir.
et: Klõpsa menüüribal Pyonta ikooni, et saata faile, võtta vastu Androidist, uuendada Pyonta+ versioonile või väljuda.
fi: Klikkaa Pyonta-kuvaketta valikkorivillä lähettääksesi tiedostoja, vastaanottaaksesi Androidista, päivittääksesi Pyonta+:aan tai lopettaaksesi.
fil: I-click ang icon ng Pyonta sa menu bar para magpadala ng file, tumanggap mula Android, mag-upgrade sa Pyonta+, o mag-quit.
fr: Cliquez sur l’icône Pyonta dans la barre des menus pour envoyer des fichiers, recevoir depuis Android, passer à Pyonta+ ou quitter.
he: לחץ על סמל Pyonta בשורת התפריטים כדי לשלוח קבצים, לקבל מ-Android, לשדרג ל-Pyonta+ או לצאת.
hi: फ़ाइलें भेजने, Android से प्राप्त करने, Pyonta+ में अपग्रेड करने या बंद करने के लिए मेनू बार में Pyonta आइकन क्लिक करें।
hr: Kliknite ikonu Pyonta u traci izbornika za slanje datoteka, primanje s Androida, nadogradnju na Pyonta+ ili izlaz.
hu: Kattints a Pyonta ikonra a menüsorban fájlok küldéséhez, Androidról való fogadáshoz, Pyonta+-ra frissítéshez vagy kilépéshez.
id: Klik ikon Pyonta di bilah menu untuk mengirim file, menerima dari Android, upgrade ke Pyonta+, atau keluar.
it: Fai clic sull’icona Pyonta nella barra dei menu per inviare file, ricevere da Android, passare a Pyonta+ o uscire.
ja: ファイル送信、Android からの受信、Pyonta+ へのアップグレード、終了は、メニューバーの Pyonta アイコンから行えます。
ko: 파일 보내기, Android에서 받기, Pyonta+ 업그레이드 또는 종료는 메뉴 막대의 Pyonta 아이콘에서 할 수 있습니다.
lt: Spustelėkite Pyonta piktogramą meniu juostoje, kad siųstumėte failus, gautumėte iš Android, atnaujintumėte į Pyonta+ arba uždarytumėte.
lv: Noklikšķiniet uz Pyonta ikonas izvēļņu joslā, lai sūtītu failus, saņemtu no Android, jauninātu uz Pyonta+ vai izietu.
ms: Klik ikon Pyonta dalam bar menu untuk menghantar fail, menerima daripada Android, menaik taraf kepada Pyonta+ atau keluar.
nb: Klikk på Pyonta-ikonet i menylinjen for å sende filer, motta fra Android, oppgradere til Pyonta+ eller avslutte.
nl: Klik op het Pyonta-symbool in de menubalk om bestanden te verzenden, vanaf Android te ontvangen, naar Pyonta+ te upgraden of te stoppen.
pl: Kliknij ikonę Pyonta na pasku menu, aby wysyłać pliki, odbierać z Androida, uaktualnić do Pyonta+ lub zakończyć.
pt_br: Clique no ícone do Pyonta na barra de menus para enviar arquivos, receber do Android, fazer upgrade para Pyonta+ ou sair.
pt_pt: Clique no ícone do Pyonta na barra de menus para enviar ficheiros, receber do Android, atualizar para Pyonta+ ou sair.
ro: Faceți clic pe pictograma Pyonta din bara de meniu pentru a trimite fișiere, a primi de pe Android, a face upgrade la Pyonta+ sau a ieși.
ru: Нажмите значок Pyonta в строке меню, чтобы отправлять файлы, получать с Android, перейти на Pyonta+ или выйти.
sk: Kliknite na ikonu Pyonta v lište menu, ak chcete odosielať súbory, prijímať z Androidu, upgradovať na Pyonta+ alebo skončiť.
sl: Kliknite ikono Pyonta v menijski vrstici za pošiljanje datotek, prejemanje iz Androida, nadgradnjo na Pyonta+ ali izhod.
sr: Кликните на Pyonta икону у траци менија да шаљете датотеке, примате са Android-а, надоградите на Pyonta+ или изађете.
sv: Klicka på Pyonta-ikonen i menyraden för att skicka filer, ta emot från Android, uppgradera till Pyonta+ eller avsluta.
th: คลิกไอคอน Pyonta ในแถบเมนูเพื่อส่งไฟล์ รับจาก Android อัปเกรดเป็น Pyonta+ หรือออกจากแอป
tr: Dosya göndermek, Android'den almak, Pyonta+'a yükseltmek veya çıkmak için menü çubuğundaki Pyonta simgesine tıklayın.
uk: Натисніть іконку Pyonta в рядку меню, щоб надсилати файли, отримувати з Android, оновити до Pyonta+ або вийти.
vi: Nhấp biểu tượng Pyonta trên thanh menu để gửi tệp, nhận từ Android, nâng cấp lên Pyonta+ hoặc thoát.
zh_hans: 点按菜单栏中的 Pyonta 图标即可发送文件、从 Android 接收、升级到 Pyonta+ 或退出。
zh_hant: 點按選單列中的 Pyonta 圖示即可傳送檔案、從 Android 接收、升級到 Pyonta+ 或結束。
